<?php

return [
    'title' => 'Изменить заказ № :order_id',
    'order_info' => 'Данные заказа',
    'contact_info' => 'Контактные данные',
    'showhide' => 'Показать/скрыть удаленные',
    'f_name' => 'Фамилия',
    'l_name' => 'Имя',
    'phone' => 'Телефон',
    'street' => 'Улица',
    'house' => 'Дом',
    'apart' => 'Квартира',
    'ent' => 'Подъезд',
    'code' => 'Код доступа',
    'payment_type' => 'Способ оплаты',
    'status' => 'Статус',
    'note' => 'Описание',
    'total' => 'Всего',
    'save' => 'Сохранить',
];