<?php

return [
    'statistics' => 'Статистика',
    'title' => 'Статистика',
    'orders' => 'Заказы',
    'today' => 'Сегодня',
    '7' => '7 дней',
    '14' => '14 дней',
    '30' => '30 дней',
    '90' => '90 дней',
    '180' => '180 дней',
    'created' => 'Создано',
    'processing' => 'В обработке',
    'canceled' => 'Отмененно',
    'completed' => 'Выполнено',
    'total' => 'Всего',
    'earned' => 'Заработано',
    'Incomes & Popular products' => 'Прибыль & Популярные продукты',
    'Popular Categories' => 'Популярные категории',

];