<?php

return [
    'statistics' => 'Статистика',
    'title' => 'Статистика',
    'orders' => 'Замовлення',
    'today' => 'Сьогодні',
    '7' => '7 днів',
    '14' => '14 днів',
    '30' => '30 днів',
    '90' => '90 днів',
    '180' => '180 днів',
    'created' => 'Створено',
    'processing' => 'Обробляється',
    'canceled' => 'Відмінено',
    'completed' => 'Виконано',
    'total' => 'Всього',
    'earned' => 'Прибуток',
    'Incomes & Popular products' => 'Прибуток та Популярні продукти',
    'Popular Categories' => 'Популряні категорії',

];