<?php

return [
    'title' => 'Редагувати замовлення № :order_id',
    'order_info' => 'Інформація',
    'contact_info' => 'Контактна інформація',
    'showhide' => 'Показати/сховати видалені',
    'f_name' => 'Прізвище',
    'l_name' => "Ім'я",
    'phone' => 'Телефон',
    'street' => 'Вулиця',
    'house' => 'Дім',
    'apart' => 'Квартира',
    'ent' => "Під'їзд",
    'code' => 'Код доступу',
    'payment_type' => 'Спосіб оплати',
    'status' => 'Статус',
    'note' => 'Опис',
    'total' => 'Всього',
    'save' => 'Зберегти',
];